INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (3, 'Standart', 8000, 7, 3, 'Просторные номера "Standart" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (8, 'Lux', 17000, 13, 5, 'Отличительная особенность данной категории - это уникальное сочетание роскошного интерьера и величественного вида на исторический центр тысячелетней Казани, которое не оставит никого равнодушным.
        от 50 кв.м
        В распоряжении гостей:
        •  двуспальная кровать размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (7, 'Lux', 15000, 10, 4, 'Отличительная особенность данной категории - это уникальное сочетание роскошного интерьера и величественного вида на исторический центр тысячелетней Казани, которое не оставит никого равнодушным.
        от 50 кв.м
        В распоряжении гостей:
        •  двуспальная кровать размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (9, 'President', 50000, 25, 13, 'Президентский номер - четырёхкомнатные  апартаменты с собственной кухней и гостиной, - воплощение элегантности и классики. Просторный номер предлагает прекрасный вид на центральную улицу Казани. В номере имеются большие удобные кровати, оборудованное рабочее место, современное техническое оснащение, ванная комната с джакузи.
        Площадь номера: 212 кв.м
        В распоряжении гостей:
        •  двуспальные кровати размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: джакузи, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (1, 'Standart', 6000, 5, 2, 'Просторные номера "Standart" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (2, 'Standart', 5000, 4, 2, 'Просторные номера "Standart" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (5, 'Standart', 5000, 4, 2, 'Просторные номера "Standart" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (6, 'Lux', 19000, 15, 5, 'Отличительная особенность данной категории - это уникальное сочетание роскошного интерьера и величественного вида на исторический центр тысячелетней Казани, которое не оставит никого равнодушным.
        от 50 кв.м
        В распоряжении гостей:
        •  двуспальная кровать размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (4, 'Standart', 9000, 8, 5, 'Просторные номера "Standart" предлагают все необходимые для путешественников удобства, в том числе хорошо освещенный рабочий стол с доступом к беспроводному Интернету и набор канцелярских припринадлежностей.

        Площадь номера: от 27 кв.м

        В Вашем распоряжении:

        •  две полутороспальные кровати,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: ванна, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');
INSERT INTO public.hotel_rooms (room_number, type, price_per_day, max_people, count_of_beds, description) VALUES (10, 'President', 43000, 20, 10, 'Президентский номер - четырёхкомнатные  апартаменты с собственной кухней и гостиной, - воплощение элегантности и классики. Просторный номер предлагает прекрасный вид на центральную улицу Казани. В номере имеются большие удобные кровати, оборудованное рабочее место, современное техническое оснащение, ванная комната с джакузи.
        Площадь номера: 212 кв.м
        В распоряжении гостей:
        •  двуспальные кровати размера King Size,
        •  рабочий стол,
        •  кондиционер,
        •  телефон,
        •  спутниковое телевидение,
        •  высокоскоростной бесплатный доступ в интернет,
        •  сейф,
        •  гардероб,
        •  мини-бар.
        В ванной комнате: джакузи, фен и все необходимые банные принадлежности.

        Комплиментарно, при заселении предоставляется питьевая вода (1,5л)');